Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kyttyralohi_tulee_maaritella_haitalliseksi_vieraslajiksi.html.tmx
Source language: fin
Languages: sme

source: Kyttyrälohi tulee määritellä haitalliseksi vieraslajiksi
sme: Ruoššaluosa galgá meroštallat vahátlaš vierisšládjan

source: Saamelaiskäräjät vaatii kyttyrälohen määrittämistä haitalliseksi vieraslajiksi sekä Suomessa että EU:ssa mahdollisimman pian .
sme: Sámediggi gáibida, ahte ruoššaluossa meroštallo vahátlaš vierisšládjan sihke Suomas ja EU:s jođáneamos lági mielde.

source: Kyttyrälohi uhkaa Tenojoen ja Näätämöjoen vesistöjen ekosysteemejä, luonnollisia lohikantoja ja ihmisten terveyttä .
sme: Ruoššaluossa áitá Deanu ja Njávdáma čázádagaid ekovuogádagaid, eakti luossanáliid ja olbmuid dearvvasvuođa.

source: Kyttyrälohien määrä on kasvanut Tenojoessa ja Näätämöjoessa viimeisinä parittomina vuosina valtavasti.
sme: Ruoššaluosaid mearri lea sturron Deanus ja Njávdámis maŋimuš bárahis jagiin meariheamet.

source: Viime kesänä kyttyrälohia nousi Tenojokeen jo enemmän kuin Atlantin lohia.
sme: Detnui gorgŋo diibmá ruoššaluosat juo eanet go Atlántta luosat.

source: Näin mittavassa määrässä kyttyrälohet uhkaavat Atlantin lohen pärjäämistä sekä joissa että meressä.
sme: Ná stuorra mearis ruoššaluosat áitet Atlántta luosa ceavzima sihke jogain ja mearas.

source: Kyttyrälohien kuoleminen ja mätäneminen jokiin muuttaa jokien ekosysteemejä sekä on uhkana myös ihmisten terveydelle.
sme: Ruoššaluosaid jápmin ja guohcageapmi jogaide rievdada jogaid ekovuogádaga ja áitá maiddái olbmuid dearvvasvuođa.

source: Arvioiden mukaan kesällä 2023 näihin jokiin nousee vielä enemmän kyttyrälohia.
sme: Einnostusaid mielde geassit 2023 dáidda jogaide gorgŋot vel eanet ruoššaluosat.

source: Tämän vuoksi Saamelaiskäräjät vaatii, että jo kesällä 2022 ryhdytään valmistautumaan kyttyrälohien vähentämiseen seuraavana kesänä muun muassa kokeilemalla erilaisia pyyntimenetelmiä paikallisten kalastajien kanssa.
sme: Danin Sámediggi gáibida, ahte juo geassit 2022 galgá ráhkkanišgoahtit ruoššaluosaid geahpedeapmái čuovvovaš gease earret earáid geahččaladdamiin sierralágan bivdovugiid ovttas báikkálaš bivdiiguin.

source: – Suomen valtion tulee kantaa vastuunsa Tenojoen ja Näätämöjoen vesistöjen ja alkuperäisten lohikantojen suojelusta ja ryhtyä kaikkiin tarvittaviin toimiin kyttyrälohen katstrofaalisen leviämisen estämiseksi.
sme: – Suoma stáhta ferte guoddit ovddasvástádusa Deanu ja Njávdáma čázádagaid ja eakti luossanáliid suodjaleamis ja álggahit buot dárbbašlaš doaimmaid eastadan dihte ruoššaluosa katastrofalaš leavvama.

source: Toimenpiteitä olisi tarvittu jo aikoja sitten ja nyt niille on todellinen kiire, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sme: Doaimmat livčče dárbbašuvvon jo áigá ja dál dain álgá leat duođalaš hoahppu, dadjá Sámedikki I várreságadoalli Anni Koivisto.

source: Kyttyrälohta ei ole vielä nyt määritelty merkittäväksi haitalliseksi vieraslajiksi ei Suomen kansallisessa vieraslajilistassa eikä EU:n vastaavassa listassa.
sme: Ruoššaluossa ii leat vel dál meroštallon mearkkašahtti vahátlaš vierisšládjan ii Suoma sisriikkalaš vierisšládjalogahallamis iige EU vástideaddji logahallamis.

source: Saamelaiskäräjät vaatii, että kyttyrälohi lisätään näihin luetteloihin mahdollisimman pian.
sme: Sámediggi gáibida, ahte ruoššaluossa lasihuvvo dáidda logahallamiidda jođáneamos lági mielde.

source: Tässä yhteydessä tulee poikkeussäännöksillä mahdollistaa kyttyrälohen myyminen siinä vaiheessa, kun se on vielä syömäkelpoista.
sme: Dán oktavuođas berre spiehkastatnjuolggadusaiguin dahkat vejolažžan ruoššaluosa vuovdin dan muttus go dat lea ain borahahtti.

source: Saamelaiskäräjien esitys kyttyrälohen lisäämiseksi haitallisten vieraslajien luetteloon
sme: Liŋka Sámedikki evttohussii: Esitys kyttyrälohen lisäämiseksi haitallisten vieraslajien luetteloon

source: Lisätietoja:
sme: Lassedieđut:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto I várreságadoalli 040 415 5969 anni.koivisto@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságadoalli 040 621 6505 leo.aikio@samediggi.fi
